Repository: kaishi00/hermes-conduit
Catalog: Conduit/Localizable.xcstrings
Source language: en
Languages: de, es, fr, id, it, ja, ko, pl, pt_br, ru, tr, zh_hans, zh_hant

source: No profile is attached and Hermes has no default assignee configured, so this task will not run until someone assigns it.
de: Es ist kein Profil zugeordnet und Hermes hat keine Standardzuständigkeit konfiguriert, daher läuft diese Aufgabe erst, wenn jemand sie zuweist.
es: No hay ningún perfil asociado y Hermes no tiene configurado un responsable predeterminado, así que esta tarea no se ejecutará hasta que alguien la asigne.
fr: Aucun profil n'est associé et Hermes n'a aucun responsable par défaut configuré : cette tâche ne s'exécutera pas tant que quelqu'un ne l'aura pas assignée.
id: Tidak ada profil yang terlampir dan Hermes tidak memiliki penanggung jawab default yang dikonfigurasi, jadi tugas ini tidak akan berjalan sampai seseorang menugaskannya.
it: Nessun profilo associato e Hermes non ha un assegnatario predefinito configurato, quindi questa attività non verrà eseguita finché qualcuno non la assegna.
ja: プロファイルが割り当てられておらず、Hermesにデフォルトの担当者も設定されていないため、誰かが割り当てるまでこのタスクは実行されません。
ko: 연결된 프로필이 없고 Hermes에 기본 담당자도 구성되지 않아서, 누군가 할당할 때까지 이 태스크는 실행되지 않아요.
pl: Nie przypisano profilu, a Hermes nie ma skonfigurowanego domyślnego wykonawcy, więc to zadanie nie zostanie uruchomione, dopóki ktoś go nie przypisze.
pt_br: Nenhum perfil está vinculado e o Hermes não tem um responsável padrão configurado, então esta tarefa não será executada até que alguém a atribua.
ru: Профиль не привязан, а исполнитель по умолчанию в Hermes не настроен, поэтому задача не будет выполнена, пока её кто-нибудь не назначит.
tr: Bağlı bir profil yok ve Hermes'te varsayılan atanan yapılandırılmamış; bu nedenle biri atayana kadar bu görev çalışmaz.
zh_hans: 未附加档案，且 Hermes 未配置默认负责人，因此在有人指派之前，此任务不会运行。
zh_hant: 未附加設定檔，且 Hermes 沒有設定預設負責人，因此在有人指派之前，此任務不會執行。

source: No profiles on this Hermes server yet.
de: Noch keine Profile auf diesem Hermes-Server.
es: Aún no hay perfiles en este servidor Hermes.
fr: Aucun profil sur ce serveur Hermes pour l'instant.
id: Belum ada profil di server Hermes ini.
it: Ancora nessun profilo su questo server Hermes.
ja: このHermesサーバにはまだプロファイルがありません。
ko: 이 Hermes 서버에 아직 프로필이 없어요.
pl: Na tym serwerze Hermes nie ma jeszcze profili.
pt_br: Ainda não há perfis neste servidor Hermes.
ru: На этом сервере Hermes пока нет профилей.
tr: Bu Hermes sunucusunda henüz profil yok.
zh_hans: 此 Hermes 服务器还没有档案。
zh_hant: 此 Hermes 伺服器上尚無設定檔。

source: No profiles on this server yet.
de: Noch keine Profile auf diesem Server.
es: Aún no hay perfiles en este servidor.
fr: Aucun profil sur ce serveur pour l'instant.
id: Belum ada profil di server ini.
it: Ancora nessun profilo su questo server.
ja: このサーバにはまだプロファイルがありません。
ko: 이 서버에 아직 프로필이 없어요.
pl: Na tym serwerze nie ma jeszcze profili.
pt_br: Ainda não há perfis neste servidor.
ru: На этом сервере пока нет профилей.
tr: Bu sunucuda henüz profil yok.
zh_hans: 此服务器尚无配置档案。
zh_hant: 此伺服器上尚無設定檔。

source: No projects on this server yet — the board stays unscoped (scratch workspaces).
de: Noch keine Projekte auf diesem Server – das Board bleibt ohne Projektbezug (temporäre Arbeitsbereiche).
es: Aún no hay proyectos en este servidor; el tablero sigue sin ámbito (espacios de trabajo temporales).
fr: Aucun projet sur ce serveur pour l'instant : le tableau reste sans portée (espaces de travail temporaires).
id: Belum ada proyek di server ini — papan tetap tanpa cakupan (ruang kerja sementara).
it: Ancora nessun progetto su questo server: la bacheca resta senza ambito (spazi di lavoro temporanei).
ja: このサーバにはまだプロジェクトがありません。ボードはプロジェクトに限定されません（一時ワークスペース）。
ko: 이 서버에 아직 프로젝트가 없어요 — 보드는 프로젝트에 묶이지 않아요(임시 작업 공간).
pl: Na tym serwerze nie ma jeszcze projektów — tablica pozostaje bez zakresu (tymczasowe obszary robocze).
pt_br: Ainda não há projetos neste servidor — o quadro fica sem escopo (espaços de trabalho temporários).
ru: На этом сервере пока нет проектов — доска остаётся без привязки (временные рабочие пространства).
tr: Bu sunucuda henüz proje yok — pano kapsamsız kalır (geçici çalışma alanları).
zh_hans: 此服务器尚无项目 — 看板保持不限定作用域（暂存工作区）。
zh_hant: 此伺服器上尚無專案：看板維持不限範圍（暫存工作區）。

source: No response
de: Keine Antwort
es: Sin respuesta
fr: Aucune réponse
id: Tidak ada respons
it: Nessuna risposta
ja: 応答なし
ko: 응답 없음
pl: Brak odpowiedzi
pt_br: Sem resposta
ru: Нет ответа
tr: Yanıt yok
zh_hans: 未响应
zh_hant: 沒有回應

source: No schedule
de: Kein Zeitplan
es: Sin programación
fr: Aucune planification
id: Tidak ada jadwal
it: Nessuna pianificazione
ja: スケジュールなし
ko: 일정 없음
pl: Brak harmonogramu
pt_br: Sem agendamento
ru: Без расписания
tr: Zamanlama yok
zh_hans: 未排程
zh_hant: 未排程

source: No skills match.
de: Keine passenden Skills.
es: Ninguna habilidad coincide.
fr: Aucune compétence ne correspond.
id: Tidak ada skill yang cocok.
it: Nessuna skill corrisponde.
ja: 一致するスキルはありません。
ko: 일치하는 스킬이 없어요.
pl: Brak pasujących umiejętności.
pt_br: Nenhuma habilidade corresponde.
ru: Нет подходящих навыков.
tr: Eşleşen beceri yok.
zh_hans: 没有匹配的技能。
zh_hant: 沒有符合的技能。

source: No speech providers were discovered for this Hermes profile.
de: Für dieses Hermes-Profil wurden keine Sprachanbieter gefunden.
es: No se encontraron proveedores de voz para este perfil de Hermes.
fr: Aucun fournisseur vocal n'a été détecté pour ce profil Hermes.
id: Tidak ada penyedia ucapan yang ditemukan untuk profil Hermes ini.
it: Nessun provider vocale trovato per questo profilo Hermes.
ja: このHermesプロファイルでは音声合成プロバイダが見つかりませんでした。
ko: 이 Hermes 프로필에서 발견된 음성 제공자가 없어요.
pl: Nie wykryto dostawców mowy dla tego profilu Hermes.
pt_br: Nenhum provedor de fala foi encontrado para este perfil do Hermes.
ru: Для этого профиля Hermes не найдено провайдеров синтеза речи.
tr: Bu Hermes profili için konuşma sağlayıcısı bulunamadı.
zh_hans: 未在此 Hermes 档案中发现任何语音提供方。
zh_hant: 沒有在此 Hermes 設定檔中找到任何語音供應商。

source: No speech was captured.
de: Es wurde keine Sprache aufgenommen.
es: No se captó ninguna voz.
fr: Aucune parole n'a été captée.
id: Tidak ada ucapan yang terekam.
it: Nessun parlato rilevato.
ja: 音声が検出されませんでした。
ko: 감지된 음성이 없어요.
pl: Nie wykryto mowy.
pt_br: Nenhuma fala foi captada.
ru: Речь не записана.
tr: Konuşma algılanmadı.
zh_hans: 未捕获到语音。
zh_hant: 沒有擷取到語音。

source: No stream output returned.
de: Keine Stream-Ausgabe zurückgegeben.
es: No se devolvió ninguna salida del flujo.
fr: Aucune sortie de flux renvoyée.
id: Tidak ada output stream yang dikembalikan.
it: Nessun output del flusso restituito.
ja: ストリーム出力が返されませんでした。
ko: 반환된 스트림 출력이 없어요.
pl: Strumień nie zwrócił danych.
pt_br: Nenhuma saída de stream retornada.
ru: Поток не вернул данных.
tr: Akış çıktısı döndürülmedi.
zh_hans: 没有返回任何流输出。
zh_hant: 沒有傳回任何串流輸出。

source: No tasks selected.
de: Keine Aufgaben ausgewählt.
es: No hay tareas seleccionadas.
fr: Aucune tâche sélectionnée.
id: Tidak ada tugas yang dipilih.
it: Nessuna attività selezionata.
ja: タスクが選択されていません。
ko: 선택된 태스크가 없어요.
pl: Nie wybrano zadań.
pt_br: Nenhuma tarefa selecionada.
ru: Задачи не выбраны.
tr: Görev seçilmedi.
zh_hans: 未选择任何任务。
zh_hant: 未選取任何任務。

source: No tasks updated
de: Keine Aufgaben aktualisiert
es: No se actualizó ninguna tarea
fr: Aucune tâche mise à jour
id: Tidak ada tugas yang diperbarui
it: Nessuna attività aggiornata
ja: 更新されたタスクはありません
ko: 업데이트된 태스크 없음
pl: Nie zaktualizowano zadań
pt_br: Nenhuma tarefa atualizada
ru: Задачи не обновлены
tr: Hiçbir görev güncellenmedi
zh_hans: 未更新任何任务
zh_hant: 未更新任何任務

source: No ticket in response
de: Kein Ticket in der Antwort
es: No hay ningún ticket en la respuesta
fr: Aucun ticket dans la réponse
id: Tidak ada tiket dalam respons
it: Nessun ticket nella risposta
ja: 応答にチケットがありません
ko: 응답에 티켓이 없음
pl: Brak biletu w odpowiedzi
pt_br: Nenhum ticket na resposta
ru: В ответе нет тикета
tr: Yanıtta bilet yok
zh_hans: 响应中没有票据
zh_hant: 回應中沒有票證

source: No transcription providers were discovered for this Hermes profile.
de: Für dieses Hermes-Profil wurden keine Transkriptionsanbieter gefunden.
es: No se encontraron proveedores de transcripción para este perfil de Hermes.
fr: Aucun fournisseur de transcription n'a été détecté pour ce profil Hermes.
id: Tidak ada penyedia transkripsi yang ditemukan untuk profil Hermes ini.
it: Nessun provider di trascrizione trovato per questo profilo Hermes.
ja: このHermesプロファイルでは文字起こしプロバイダが見つかりませんでした。
ko: 이 Hermes 프로필에서 발견된 텍스트 변환 제공자가 없어요.
pl: Nie wykryto dostawców transkrypcji dla tego profilu Hermes.
pt_br: Nenhum provedor de transcrição foi encontrado para este perfil do Hermes.
ru: Для этого профиля Hermes не найдено провайдеров распознавания речи.
tr: Bu Hermes profili için transkripsiyon sağlayıcısı bulunamadı.
zh_hans: 未在此 Hermes 档案中发现任何转录提供方。
zh_hant: 沒有在此 Hermes 設定檔中找到任何轉寫供應商。

source: No voice conversation messages yet
de: Noch keine Nachrichten in der Sprachunterhaltung
es: Aún no hay mensajes en la conversación de voz
fr: Aucun message de conversation vocale pour l'instant
id: Belum ada pesan percakapan suara
it: Ancora nessun messaggio nella conversazione vocale
ja: 音声会話のメッセージはまだありません
ko: 아직 음성 대화 메시지 없음
pl: Brak wiadomości rozmowy głosowej
pt_br: Nenhuma mensagem de conversa por voz ainda
ru: В голосовом разговоре пока нет сообщений
tr: Henüz sesli konuşma mesajı yok
zh_hans: 暂无语音对话消息
zh_hant: 尚無語音對話訊息

source: No worker output yet
de: Noch keine Worker-Ausgabe
es: Aún no hay salida del ejecutor
fr: Aucune sortie du worker pour l'instant
id: Belum ada output worker
it: Ancora nessun output del worker
ja: ワーカーの出力はまだありません
ko: 아직 워커 출력 없음
pl: Brak danych wyjściowych procesu roboczego
pt_br: Nenhuma saída do executor ainda
ru: Обработчик пока ничего не вывел
tr: Henüz çalışan çıktısı yok
zh_hans: 暂无工作代理输出
zh_hant: 尚無執行者輸出

source: None
de: Keine
es: Ninguno
fr: Aucun
id: Tidak Ada
it: Nessuna
ja: なし
ko: 없음
pl: Brak
pt_br: Nenhum
ru: Нет
tr: Yok
zh_hans: 无
zh_hant: 無

source: None (thinking off)
de: Keine (Denken aus)
es: Ninguno (pensamiento desactivado)
fr: Aucun (réflexion désactivée)
id: Tidak Ada (tanpa berpikir)
it: Nessuna (ragionamento disattivato)
ja: なし（思考オフ）
ko: 없음(생각 끔)
pl: Brak (myślenie wyłączone)
pt_br: Nenhum (raciocínio desativado)
ru: Нет (рассуждения выключены)
tr: Yok (düşünme kapalı)
zh_hans: 无（关闭思考）
zh_hant: 無（關閉思考）

source: None / Scratch
de: Keiner / Temporär
es: Ninguno / Temporal
fr: Aucun / Temporaire
id: Tidak Ada / Sementara
it: Nessuno / Temporaneo
ja: なし / 一時ワークスペース
ko: 없음 / 임시
pl: Brak / tymczasowy
pt_br: Nenhum / Temporário
ru: Нет / временное
tr: Yok / Geçici
zh_hans: 无 / 暂存
zh_hant: 無／暫存

source: None — browser sign-in
de: Keine – Anmeldung im Browser
es: Ninguna: inicio de sesión en el navegador
fr: Aucune — connexion par navigateur
id: Tidak ada — masuk lewat browser
it: Nessuna: accesso dal browser
ja: なし — ブラウザでサインイン
ko: 없음 — 브라우저 로그인
pl: Brak — logowanie w przeglądarce
pt_br: Nenhuma — login pelo navegador
ru: Нет — вход через браузер
tr: Yok — tarayıcıda giriş
zh_hans: 无（浏览器登录）
zh_hant: 無：透過瀏覽器登入

source: Not configured
de: Nicht konfiguriert
es: Sin configurar
fr: Non configuré
id: Belum dikonfigurasi
it: Non configurato
ja: 未設定
ko: 구성 안 됨
pl: Nie skonfigurowano
pt_br: Não configurado
ru: Не настроено
tr: Yapılandırılmadı
zh_hans: 未配置
zh_hant: 未設定

source: Not connected
de: Nicht verbunden
es: No conectado
fr: Non connecté
id: Tidak terhubung
it: Non connesso
ja: 未接続
ko: 연결 안 됨
pl: Nie połączono
pt_br: Não conectado
ru: Не подключено
tr: Bağlı değil
zh_hans: 未连接
zh_hant: 未連線

source: Not selected
de: Nicht ausgewählt
es: No seleccionada
fr: Non sélectionné
id: Belum dipilih
it: Non selezionata
ja: 未選択
ko: 선택 안 됨
pl: Nie wybrano
pt_br: Não selecionado
ru: Не выбрано
tr: Seçilmedi
zh_hans: 未选择
zh_hant: 未選取

source: Note & requeue
de: Notiz & erneut einreihen
es: Anotar y reencolar
fr: Noter et remettre en file
id: Catat & antrekan ulang
it: Nota e rimetti in coda
ja: メモしてキューに戻す
ko: 메모 후 다시 대기열에
pl: Zanotuj i ponów
pt_br: Anotar e reenfileirar
ru: Заметка и повтор
tr: Not ekle ve yeniden sıraya al
zh_hans: 备注并重新排队
zh_hant: 附註並重新排入

source: Nothing to compress.
de: Nichts zu komprimieren.
es: No hay nada que comprimir.
fr: Rien à compresser.
id: Tidak ada yang perlu dipadatkan.
it: Niente da comprimere.
ja: 圧縮する内容はありません。
ko: 압축할 내용이 없어요.
pl: Nie ma czego kompresować.
pt_br: Nada para comprimir.
ru: Нечего сжимать.
tr: Sıkıştırılacak bir şey yok.
zh_hans: 没有可压缩的内容。
zh_hant: 沒有可壓縮的內容。

source: Nothing archived
de: Nichts archiviert
es: No hay nada archivado
fr: Rien d'archivé
id: Tidak ada yang diarsipkan
it: Niente di archiviato
ja: アーカイブ済みの項目はありません
ko: 보관된 항목 없음
pl: Brak zarchiwizowanych
pt_br: Nada arquivado
ru: Архив пуст
tr: Arşivlenmiş öğe yok
zh_hans: 暂无归档
zh_hant: 沒有已封存的項目

source: Notifications
de: Mitteilungen
es: Notificaciones
id: Pemberitahuan
it: Notifiche
ja: 通知
ko: 알림
pl: Powiadomienia
pt_br: Notificações
ru: Уведомления
tr: Bildirimler
zh_hans: 通知
zh_hant: 通知

source: Notifications denied
de: Mitteilungen abgelehnt
es: Notificaciones denegadas
fr: Notifications refusées
id: Pemberitahuan ditolak
it: Notifiche non consentite
ja: 通知が許可されていません
ko: 알림 거부됨
pl: Odmówiono zgody na powiadomienia
pt_br: Notificações negadas
ru: Уведомления запрещены
tr: Bildirimlere izin verilmedi
zh_hans: 通知被拒
zh_hant: 通知已被拒絕

source: Notifier supports approval and clarify cards
de: Notifier unterstützt Freigabe- und Rückfragekarten
es: El notificador admite tarjetas de aprobación y aclaración
fr: Le plugin de notification prend en charge les cartes d'approbation et de précision
id: Notifier mendukung kartu persetujuan dan klarifikasi
it: Il plugin di notifica supporta le schede di approvazione e di chiarimento
ja: 通知プラグインは承認カードと質問カードに対応しています
ko: 알림 플러그인이 승인 및 질문 카드를 지원함
pl: Wtyczka powiadomień obsługuje karty zatwierdzeń i pytań
pt_br: O notificador aceita cartões de aprovação e esclarecimento
ru: Плагин уведомлений поддерживает карточки разрешений и уточнений
tr: Bildirim eklentisi onay ve netleştirme kartlarını destekliyor
zh_hans: 通知插件支持审批与澄清卡片
zh_hant: 通知外掛程式支援核准與釐清卡片

source: Notifier update available — approval and clarify cards need a newer plugin
de: Notifier-Update verfügbar – Freigabe- und Rückfragekarten erfordern ein neueres Plug-in
es: Actualización del notificador disponible: las tarjetas de aprobación y aclaración necesitan un plugin más reciente
fr: Mise à jour du plugin de notification disponible : les cartes d'approbation et de précision nécessitent un plugin plus récent
id: Pembaruan notifier tersedia — kartu persetujuan dan klarifikasi memerlukan plugin yang lebih baru
it: Aggiornamento del plugin di notifica disponibile: le schede di approvazione e di chiarimento richiedono un plugin più recente
ja: 通知プラグインのアップデートがあります — 承認カードと質問カードには新しいプラグインが必要です
ko: 알림 플러그인 업데이트 있음 — 승인 및 질문 카드를 사용하려면 최신 플러그인이 필요해요
pl: Dostępna aktualizacja wtyczki powiadomień — karty zatwierdzeń i pytań wymagają nowszej wtyczki
pt_br: Atualização do notificador disponível — os cartões de aprovação e esclarecimento precisam de um plugin mais recente
ru: Доступно обновление плагина уведомлений — для карточек разрешений и уточнений нужна более новая версия
tr: Bildirim eklentisi güncellemesi var — onay ve netleştirme kartları için daha yeni bir eklenti gerekir
zh_hans: 通知插件有新版本——审批与澄清卡片需要更新的插件
zh_hant: 有可用的通知外掛程式更新：核准與釐清卡片需要較新的外掛程式

source: Notify me when
de: Mitteilen, wenn
es: Avisarme cuando
fr: Me notifier quand
id: Beri tahu saya saat
it: Avvisami quando
ja: 通知するタイミング
ko: 알림 받을 상황
pl: Powiadamiaj mnie, gdy
pt_br: Notificar quando
ru: Уведомлять, когда
tr: Şu durumlarda bildir
zh_hans: 通知时机
zh_hant: 在以下情況通知我

source: Nous Subscription
de: Nous-Abonnement
es: Suscripción de Nous
fr: Abonnement Nous
id: Langganan Nous
it: Abbonamento Nous
ja: Nousサブスクリプション
ko: Nous 구독
pl: Subskrypcja Nous
pt_br: Assinatura Nous
ru: Подписка Nous
tr: Nous Aboneliği
zh_hans: Nous 订阅
zh_hant: Nous 訂閱

source: Nudge Dispatcher
de: Dispatcher anstoßen
es: Avisar al despachador
fr: Relancer le répartiteur
id: Dorong Dispatcher
it: Sollecita dispatcher
ja: ディスパッチャを実行
ko: 디스패처 재촉
pl: Ponagl dyspozytora
pt_br: Acionar Despachante
ru: Подтолкнуть диспетчер
tr: Dağıtıcıyı Dürt
zh_hans: 催促调度器
zh_hant: 催促分派器

source: Off
de: Aus
es: Desactivado
fr: Désactivé
id: Mati
it: Disattivato
ja: オフ
ko: 끔
pl: Wyłączone
pt_br: Desativado
ru: Выкл.
tr: Kapalı
zh_hans: 关闭
zh_hant: 關閉

source: On this device
de: Auf diesem Gerät
es: En este dispositivo
fr: Sur cet appareil
id: Di perangkat ini
it: Su questo dispositivo
ja: このデバイス上
ko: 이 기기에서
pl: Na tym urządzeniu
pt_br: Neste aparelho
ru: На этом устройстве
tr: Bu cihazda
zh_hans: 本机
zh_hant: 在此裝置上

source: On this iPhone
de: Auf diesem iPhone
es: En este iPhone
fr: Sur cet iPhone
id: Di iPhone ini
it: Su questo iPhone
ja: このiPhone上
ko: 이 iPhone에서
pl: Na tym iPhonie
pt_br: Neste iPhone
ru: На этом iPhone
tr: Bu iPhone'da
zh_hans: 在这台 iPhone 上
zh_hant: 在這部 iPhone 上

source: On-device Apple speech recognition is unavailable for %@.
de: Apples Spracherkennung auf dem Gerät ist für %@ nicht verfügbar.
es: El reconocimiento de voz de Apple en el dispositivo no está disponible para %@.
fr: La reconnaissance vocale Apple sur l'appareil n'est pas disponible pour %@.
id: Pengenalan ucapan Apple di perangkat tidak tersedia untuk %@.
it: Il riconoscimento vocale Apple sul dispositivo non è disponibile per %@.
ja: %@ではAppleのオンデバイス音声認識を利用できません。
ko: %@에서는 기기 내 Apple 음성 인식을 사용할 수 없어요.
pl: Rozpoznawanie mowy Apple na urządzeniu jest niedostępne dla języka %@.
pt_br: O reconhecimento de fala da Apple no aparelho não está disponível para %@.
ru: Встроенное распознавание речи Apple недоступно для языка %@.
tr: %@ için cihaz üzerinde Apple konuşma tanıma kullanılamıyor.
zh_hans: 设备端 Apple 语音识别不支持 %@。
zh_hant: 裝置端 Apple 語音辨識不支援 %@。

source: On-device speech recognition is not available for %@.
de: Spracherkennung auf dem Gerät ist für %@ nicht verfügbar.
es: El reconocimiento de voz en el dispositivo no está disponible para %@.
fr: La reconnaissance vocale sur l'appareil n'est pas disponible pour %@.
id: Pengenalan ucapan di perangkat tidak tersedia untuk %@.
it: Il riconoscimento vocale sul dispositivo non è disponibile per %@.
ja: %@ではオンデバイス音声認識を利用できません。
ko: %@에서는 기기 내 음성 인식을 사용할 수 없어요.
pl: Rozpoznawanie mowy na urządzeniu jest niedostępne dla języka %@.
pt_br: O reconhecimento de fala no aparelho não está disponível para %@.
ru: Распознавание речи на устройстве недоступно для языка %@.
tr: %@ için cihaz üzerinde konuşma tanıma kullanılamıyor.
zh_hans: 设备端语音识别不支持 %@。
zh_hant: 裝置端語音辨識不支援 %@。

source: On-device speech recognition is not available for your current language locale.
de: Spracherkennung auf dem Gerät ist für deine aktuelle Sprache und Region nicht verfügbar.
es: El reconocimiento de voz en el dispositivo no está disponible para tu idioma y región actuales.
fr: La reconnaissance vocale sur l'appareil n'est pas disponible pour la langue et la région actuelles.
id: Pengenalan ucapan di perangkat tidak tersedia untuk lokal bahasa Anda saat ini.
it: Il riconoscimento vocale sul dispositivo non è disponibile per la lingua e la regione attuali.
ja: 現在の言語と地域ではオンデバイス音声認識を利用できません。
ko: 현재 언어 및 지역에서는 기기 내 음성 인식을 사용할 수 없어요.
pl: Rozpoznawanie mowy na urządzeniu jest niedostępne dla bieżących ustawień języka.
pt_br: O reconhecimento de fala no aparelho não está disponível para o idioma e a região atuais.
ru: Распознавание речи на устройстве недоступно для вашего текущего языка.
tr: Geçerli dil yerel ayarınız için cihaz üzerinde konuşma tanıma kullanılamıyor.
zh_hans: 当前语言区域不支持设备端语音识别。
zh_hant: 裝置端語音辨識不支援你目前的語言地區。

source: On-device speech recognition is ready.
de: Spracherkennung auf dem Gerät ist bereit.
es: El reconocimiento de voz en el dispositivo está listo.
fr: La reconnaissance vocale sur l'appareil est prête.
id: Pengenalan ucapan di perangkat sudah siap.
it: Il riconoscimento vocale sul dispositivo è pronto.
ja: オンデバイス音声認識の準備ができました。
ko: 기기 내 음성 인식이 준비됐어요.
pl: Rozpoznawanie mowy na urządzeniu jest gotowe.
pt_br: O reconhecimento de fala no aparelho está pronto.
ru: Распознавание речи на устройстве готово.
tr: Cihaz üzerinde konuşma tanıma hazır.
zh_hans: 设备端语音识别已就绪。
zh_hant: 裝置端語音辨識已就緒。

source: On-device speech recognition is unavailable.
de: Spracherkennung auf dem Gerät ist nicht verfügbar.
es: El reconocimiento de voz en el dispositivo no está disponible.
fr: La reconnaissance vocale sur l'appareil n'est pas disponible.
id: Pengenalan ucapan di perangkat tidak tersedia.
it: Il riconoscimento vocale sul dispositivo non è disponibile.
ja: オンデバイス音声認識は利用できません。
ko: 기기 내 음성 인식을 사용할 수 없어요.
pl: Rozpoznawanie mowy na urządzeniu jest niedostępne.
pt_br: O reconhecimento de fala no aparelho não está disponível.
ru: Распознавание речи на устройстве недоступно.
tr: Cihaz üzerinde konuşma tanıma kullanılamıyor.
zh_hans: 设备端语音识别不可用。
zh_hant: 無法使用裝置端語音辨識。

source: Open
de: Öffnen
es: Abrir
fr: Ouvrir
id: Buka
it: Apri
ja: 開く
ko: 열기
pl: Otwórz
pt_br: Abrir
ru: Открыть
tr: Aç
zh_hans: 打开
zh_hant: 打開

source: Open Platform, Step Plan, International, or a custom endpoint.
de: Open Platform, Step Plan, International oder ein eigener Endpunkt.
es: Open Platform, Step Plan, International o un endpoint personalizado.
fr: Open Platform, Step Plan, International ou un point de terminaison personnalisé.
id: Open Platform, Step Plan, International, atau endpoint khusus.
it: Open Platform, Step Plan, International o un endpoint personalizzato.
ja: Open Platform、Step Plan、International、またはカスタムエンドポイント。
ko: Open Platform, Step Plan, International 또는 사용자 지정 엔드포인트.
pl: Open Platform, Step Plan, International lub własny punkt końcowy.
pt_br: Open Platform, Step Plan, International ou um endpoint personalizado.
ru: Open Platform, Step Plan, International или своя конечная точка.
tr: Open Platform, Step Plan, International veya özel bir uç nokta.
zh_hans: 开放平台、Step 计划、国际版或自定义端点。
zh_hant: 開放平台、Step Plan、國際版或自訂端點。

source: Open completed tool details by default.
de: Abgeschlossene Tool-Details standardmäßig öffnen.
es: Abrir por defecto los detalles de las herramientas completadas.
fr: Ouvrir les détails des outils terminés par défaut.
id: Buka detail alat yang sudah selesai secara default.
it: Apri per impostazione predefinita i dettagli degli strumenti completati.
ja: 完了したツールの詳細をデフォルトで展開します。
ko: 완료된 도구 세부 정보를 기본적으로 열어 둬요.
pl: Domyślnie rozwijaj szczegóły zakończonych narzędzi.
pt_br: Abrir por padrão os detalhes das ferramentas concluídas.
ru: Открывать подробности завершённых инструментов по умолчанию.
tr: Tamamlanan araç ayrıntılarını varsayılan olarak aç.
zh_hans: 默认展开已完成的工具详情。
zh_hant: 預設展開已完成的工具詳細資訊。

source: Open filters
de: Filter öffnen
es: Abrir filtros
fr: Ouvrir les filtres
id: Buka filter
it: Apri filtri
ja: フィルタを開く
ko: 필터 열기
pl: Otwórz filtry
pt_br: Abrir filtros
ru: Открыть фильтры
tr: Filtreleri aç
zh_hans: 打开筛选
zh_hant: 打開篩選條件

source: Open full review
de: Vollständige Prüfung öffnen
es: Abrir revisión completa
fr: Ouvrir la vérification complète
id: Buka tinjauan lengkap
it: Apri revisione completa
ja: レビュー全文を開く
ko: 전체 검토 열기
pl: Otwórz pełny przegląd
pt_br: Abrir revisão completa
ru: Открыть полную проверку
tr: İncelemenin tamamını aç
zh_hans: 打开完整审核
zh_hant: 打開完整檢閱

source: Open image
de: Bild öffnen
es: Abrir imagen
fr: Ouvrir l'image
id: Buka gambar
it: Apri immagine
ja: 画像を開く
ko: 이미지 열기
pl: Otwórz obraz
pt_br: Abrir imagem
ru: Открыть изображение
tr: Görüntüyü aç
zh_hans: 打开图片
zh_hant: 打開影像

source: Open linked task %@
de: Verknüpfte Aufgabe %@ öffnen
es: Abrir tarea relacionada %@
fr: Ouvrir la tâche liée %@
id: Buka tugas tertaut %@
it: Apri attività collegata %@
ja: リンクされたタスク%@を開く
ko: 연결된 태스크 %@ 열기
pl: Otwórz powiązane zadanie %@
pt_br: Abrir tarefa vinculada %@
ru: Открыть связанную задачу %@
tr: Bağlantılı %@ görevini aç
zh_hans: 打开关联任务 %@
zh_hant: 打開連結的任務 %@
